export const feedingData = [
  'меню ежедневного горячего питания',
  'информация о наличии диетического меню в образовательной организации',
  'перечень юридических лиц и индивидуальных предпринимателей, оказывающих услуги по организации питания в образовательной организации',
  'перечень юридических лиц и индивидуальных предпринимателей, поставляющих (реализующих) пищевые продукты и продовольственное сырье в общеобразовательную организацию',
  'форма обратной связи для родителей обучающихся и ответы на вопросы родителей по питанию',
];
