export const supportData = [
  'Стипендия - 592 руб. (ежемесячно при успешном прохождении промежуточной аттестации)',
  'Компенсация за неиспользованное питание в дни практики, дни болезни и дни проведения мероприятий - 42 руб.',
  'Компенсация студентам, из числа детей-сирот на питание – 224 руб. 10 коп. (в день)',
  'Компенсация студентам, из числа детей-сирот на одежду и приобретение мягкого инвентаря – 5817 руб. 50 коп, (один раз в месяц)',
  'Обеспечение студентов из числа детей-сирот проездными билетами на внутригородской транспорт',
  'Компенсация при выпуске из колледжа детям-сиротам – 121183 руб. 82 коп. (единовременно)',
];

export const psychologistData = [
  'индивидуальное консультирование обучающихся',
  'групповое консультирование обучающихся',
  'групповое консультирование обучающихся сирот и под опекой',
  'консультирование родителей студентов по вопросам воспитания подростков и взаимопонимания, толерантности во взаимоотношениях',
  'консультирование преподавателей и мастеров по темам: «Психология личности обучающегося», «Трудные обучающиеся», «Самовоспитание» и другое',
];
