export const supportData = [
  'Стипендия - 616 руб. (ежемесячно при успешном прохождении промежуточной аттестации)',
  'Социальная стипендия - 924 руб.',
  'Компенсация за неиспользованное питание в дни практики, дни болезни и дни проведения мероприятий - 42 руб.',
  'Компенсация студентам, из числа детей-сирот на питание – 287,63 руб. (в день)',
  'Компенсация студентам, из числа детей-сирот на одежду и приобретение мягкого инвентаря – 7466,64 руб. (один раз в месяц)',
  'Обеспечение студентов из числа детей-сирот проездными билетами на внутригородской транспорт',
];

export const psychologistData = [
  'индивидуальное консультирование обучающихся',
  'групповое консультирование обучающихся',
  'групповое консультирование обучающихся сирот и под опекой',
  'консультирование родителей студентов по вопросам воспитания подростков и взаимопонимания, толерантности во взаимоотношениях',
  'консультирование преподавателей и мастеров по темам: «Психология личности обучающегося», «Трудные обучающиеся», «Самовоспитание» и другое',
];
